tap "homebrew/bundle"
brew "gh"
brew "wget"
brew "lazygit"
brew "neovim", args: ["HEAD"]
brew "stow"
brew "gnupg"
brew "pinentry"
brew "deno"
brew "ripgrep"
brew "pdftk-java"
brew "imagemagick"
brew "rust"
brew "starship"
brew "neofetch"
brew "openjdk"
brew "nkf"
brew "graphviz"
cask "neovide"
cask "inkscape"
cask "google-cloud-sdk"
cask "altair-graphql-client" 
cask "advancedrestclient"
cask "obs" 
cask "gimp"
cask "docker"
cask "mongodb-compass"
