tap "homebrew/bundle"
brew "bat"
brew "python"
brew "jq"
brew "yq"
brew "cloudflared"
brew "zsh"
brew "gh"
brew "wget"
brew "lazygit", args: ["HEAD"]
brew "neovim", args: ["HEAD"]
brew "stow"
brew "gnupg"
brew "pinentry"
brew "deno"
brew "pdftk-java"
brew "imagemagick"
brew "rustup"
brew "starship"
brew "neofetch"
brew "openjdk"
brew "nkf"
brew "graphviz"
brew "ffmpeg"
#cask "neovide"
#cask "inkscape"
#cask "google-cloud-sdk"
#cask "altair-graphql-client" 
#cask "advancedrestclient"
#cask "obs" 
#cask "gimp"
#cask "docker"
#cask "mongodb-compass"
